/* Localized versions of Info.plist keys */

CFBundleName = "vBLASSample";
CFBundleShortVersionString = "vBLASSample version 0.1";
CFBundleGetInfoString = "vBLASSample version 0.1, Copyright 2000 MyGreatSoftware.";
